export const questions1 = {
  0: "Расскажите о своем опыте развития лидерских качеств: что читали, где учились, сколько раз начинали худеть, заниматься спортом, вести здоровый образ жизни или вырабатывать другие полезные привычки. Напишите, каких успехов достигли. Особенно интересен ваш положительный опыт, когда было тяжело, но вы преодолели и сделали ряд волевых усилий, которые привели к вашему личному достижению.",
  1: "Опишите максимальный успех, к которому вы хотите прийти",
  2: "Выпишите компоненты своего лидерского потенциала\nОцените где вы сейчас находитесь Л А Г П\nНапишите 1-2 действия, которые вы запланируете сделать для перехода в Лидерскую позицию",
  3: "Опишите формирование образа будущего по Р О С Т\nРасскажите, что мешает вам в достижении результата\nЧто вы намерены предпринять, чтобы снизить влияние мешающих факторов",
  4: "Напишите текстом представление себя в Элитном клубе на 30 секунд\nНапишите небольшое эссе, как вы скорректируете свое окружение",
  5: "Посмотрите видео с заданием и напишите ответ в поле ниже"
};

export const questions = [
  {
    index: 0,
    file: "lesson_0_173121130_6200",
    question:
      "Расскажите о своем опыте развития лидерских качеств: что читали, где учились, сколько раз начинали худеть, заниматься спортом, вести здоровый образ жизни или вырабатывать другие полезные привычки. Напишите, каких успехов достигли. Особенно интересен ваш положительный опыт, когда было тяжело, но вы преодолели и сделали ряд волевых усилий, которые привели к вашему личному достижению."
  },
  {
    index: 1,
    file: "lesson_1_173121131_7743",
    question: "Опишите максимальный успех, к которому вы хотите прийти"
  },
  {
    index: 2,
    file: "lesson_2_173121132_6273",
    question:
      "Выпишите компоненты своего лидерского потенциала\nОцените где вы сейчас находитесь Л А Г П\nНапишите 1-2 действия, которые вы запланируете сделать для перехода в Лидерскую позицию"
  },
  {
    index: 3,
    file: "lesson_3_173121133_5364",
    question:
      "Опишите формирование образа будущего по Р О С Т\nРасскажите, что мешает вам в достижении результата\nЧто вы намерены предпринять, чтобы снизить влияние мешающих факторов"
  },
  {
    index: 4,
    file: "lesson_4_173121134_3753",
    question:
      "Напишите текстом представление себя в Элитном клубе на 30 секунд\nНапишите небольшое эссе, как вы скорректируете свое окружение"
  },
  {
    index: 5,
    file: "lesson_5_173121135_1693",
    question: "Посмотрите видео с заданием и напишите ответ в поле ниже"
  }
];